Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/saamelaisen-parlamentaarisen-neuvoston.html.tmx
Source language: fin
Languages: sme

source: perjantaina 30. tammikuuta 2009
sme: Sámi parlamentáralaš ráđi stivrra čoakkámis

source: Tällä viikolla tiistaina ja keskiviikkona oli vuoden ensimmäinen saamelaisen parlamentaarisen neuvoston (SPN) hallituksen kokous.
sme: Dán vahku disdaga ja gaskavahkko lei dán jagi vuosttaš Sámi parlamentáralaš ráđi (SPR) stivrra čoakkán.

source: Neuvoston puheenjohtajuus on siirtynyt marraskuussa Ruotsille kahdeksi vuodeksi.
sme: Skábmamánu rájes ja guokte jagi dás ovddos parlamentáralaš ráđi ságadoalli- ja čállingoddebarggu doaimmaha Ruoŧa sámediggi.

source: Kokous käsitteli erityisesti Neuvoston toimintasuunnitelmaa.
sme: Čoakkán gieđahalai earenoamážit SPR:a doaibmaplána.

source: Painopisteenä yhteistyössä tulevat olemaan kieliyhteistyö kehittäminen, saamen kielen ja kulttuurin opetuksen kehittäminen, nuorisoasioiden edistäminen ja pohjoismaisen saamelaissopimuksen ratifiointi sekä kansainvälisen yhteistyön kehittäminen.
sme: Ovttasbarggu deaddočuokkisin šaddet leat giellaovttasbarggu gárgeheapmi, sámegiela ja sámi kultuvrra oahpahusa ovddideapmi, nuoraidáššiid ovddideapmi ja davviriikkalaš sámi soahpamuša ratifiseren sihke riikkaidgaskasaš ovttasbarggu ovddideapmi.

source: SPN:llä on tavoitteena kehittää kieliyhteistyötä InterregSápmi-rahotteisen yhteisprojektin kautta, jonka suunnittelusta vastaa Suomen saamelaiskäräjät.
sme: SPR:s ulbmilin lea gárgehit giellaovttasbarggu InterregSápmi ruhtadan oktasašprošeavtta bakte, man plánema ovddasvástádus lea Suoma sámedikkis.

source: SPN:n hallitus keskusteli kokouksessaan Barentsin Euro-arktisen alueneuvoston yhteistyöstä ja miten alkuperäiskansa-asioita voidaan edistää alueyhteistyössä.
sme: SPR:a stivra ságastalai čoakkámisttis Barentsa Euro-árktalaš guovloráđi ovttasbarggus ja mot álgoálbmogiid áššit sáhttet ovddiduvvot guovloovttasbarggus.

source: Neuvoston vieraana oli Barentsin Euro-arktisen alueneuvoston puheenjohtaja Pauli Saapunki ja alkuperäiskansojen edustaja alueneuvostossa Tuomas Aslak Juuso.
sme: SPR:a guossin lei Barentsa Euro-árktalaš guovloráđi ságadoalli Pauli Saapunki ja guovloráđi álgoálbmogiid ovddasteaddji Tuomas Aslak Juuso.

source: Keskustelimme erityisesti saamelaisten elinkeinoasioiden edistämisestä Barentsin alueen yhteistyössä.
sme: Ságastalaimet earenoamážit sámi ealáhusáššiid ovddideamis Barentsguovllu ovttasbarggus.

source: Kokous kuuli Saamelaisen korkeakoulun rehtoria Steinar Pederseniä saamelaisesta yliopistohankkeesta.
sme: Čoakkán gulai Sámi allaskuvlla rektora Steinar Pedersena sámi universiteahttafidnus.

source: Kokous totesi tarpeen yliopistohankkeen edistämiselle yhteispohjoismaiselta pohjalta ja päätti hakea esiselvitysrahaa, jolla selvitettäisiin mm. yliopistohankkeen toimintamalli, koulutusalat, rahoitusmahdollisuudet ja hallinto.
sme: Čoakkán gávnnahii dárbbu universiteahttafidnu ovddideapmái davviriikkalaš oktasaš vuođu nalde ja mearridii ohcat ruđa ovdačielggadeapmái, mainna čilgejuvvolii ee. uiversiteahttafidnu doaibmamálle, oahpposuorggit, ruhtadanvejolašvuođat ja hálddašeapmi.

source: Seuraava SPR:a hallituksen kokous sovittiin pidettäväksi huhtikuussa.
sme: Čuovvovaš SPR:a stivrra čoakkán sohppojuvvui dollojuvvot cuoŋománus.

source: Saamelaiskäräjät on tällä viikolla tehnyt yhdessä saamelaismuseo Siidan kanssa aloitteen valtiotalouden elvytysohjelmaan.
sme: Sámediggi lea dán vahku dahkan ovttas sámi musea Siiddain álgaga stáhtaekonomiija ealáskahttinprográmmii.

source: Aloitteessa esitetään, että Siidan laajennus otetaan osaksi elvytysohjelmaa ja saamelaisarkistohanke toteutettaisiin pikaisesti.
sme: Álgagis ovddiduvvo, ahte Siidda viiddideapmi váldojuvvo ealáskahttinprográmma oassin ja ahte sámi arkiiva-fidnu olláhuhttojuvvolii jođáneamos lági mielde.

source: Saamelaismuseo Siidan nykyiset tilat ovat jääneet auttamattoman pieniksi työntekijöiden määrän kasvun myötä ja suuria tarpeita on myös uusille näyttelytiloille.
sme: Sámi musea Siidda dáláš doaibmasajit leat báhcán gáržin bargiid meari lassáneami mielde ja stuora dárbbut leat maid ođđa čájáhussajiide.

source: Saamelaiskäräjät on esittänyt Siidalle viranomaistehtäviä ja saamelaisten kansallismuseon asemaa, joka edellyttää myös lisätiloja.
sme: Sámediggi lea evttohan Siidii eiseváldidoaimmaid ja sámi álbmotmusea sajádaga, mii maid gáibida sakka eanet doaibmasajiid.

source: Saamelaisten kotiseutualueelle ollaan suunnittelemassa saamelaisarkistoa, johon koottaisiin saamelaisia käsitteleviä arkistomateriaaleja.
sme: Sámiid ruovttuguvlui lea plánejuvvon sámi arkiiva, masa čoggojuvvolii sámiid gieđahalli arkiivamateriála.

source: Saamelaiskäräjät toivoo arkistohankkeen pikaista toteutusta.
sme: Sámediggi sávvá arkiivva-fidnu jođánis olláhuhttima.

source: Ensi viikolla tiistaina on saamelaiskäräjien, metsähallituksen ja kolttaneuvoston yhteiskokous saamelaista kulttuuria ja elinkeinoja käsittelevästä metsäsertifiointikriteeristä.
sme: Boahtte vahku disdaga lea sámedikki, meahcceráđđehusa ja nuortalašráđi oktasaščoakkán vuovdesertifiserenkritearas, mii guoská sámi kultuvrra ja ealáhusaid.

source: Keskiviikkona osallistun valtiopäivien avajaisiin.
sme: Gaskavahkko oassálasttán stáhtabeivviid rahpamii.

source: Torstaina ohjelmassa on kansallinen Mieli-päivä Rovaniemellä, johon tuon saamelaiskäräjien tervehdyksen.
sme: Duorastaga prográmmas lea álbmotlaš Miella-beaivi Roavenjárggas, masa buvttán sámedikki dearvvuođagaid.

source: Torstaina iltapäivällä on saamelaiskäräjien neuvottelut metsähallituksen kanssa.
sme: Duorastateahketbeaivve leat sámedikki ráđđádallamat meahcceráđđehusain.

source: Perjantaina onkin saamelaisten kansallispäivä, jolloin vietetään juhlallisuuksia monilla paikkakunnilla.
sme: Bearjadaga leanai sámiid álbmotbeaivi, goas leat máŋggat ávvodoalut sierra guovlluin.

source: Itse osallistun kansallispäivän viettoon Inarissa aamupäivällä ja iltapäivällä olen Karigasniemellä.
sme: Ieš oassálasttán álbmotbeaivve iđđesbeaivve ávvudeapmái Anáris ja eahkesbeaivve lean Gáregasnjárggas.

source: 30.1.2009 Oulussa
sme: 30.1.2009 Oulus

source: Lähetä kommentti
sme: Juvvá Lemet
